Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/plenum_no/dc2009-3.pdf.tmx
Source language: sme
Languages: nob

source: Dán vuođul rievdaduvvojit Sámedikki doarjjastivrra njuolggadusat, 2. čuokkis Nammadeapmi ná:
nob: På bakgrunn av dette endres Retningslinjer for Sametingets tilskuddstyre, punkt 2 Oppnevning slik:

source: “ Sámediggeráđđi nammada doarjjastivrra Sámedikki áirasiid ja várrelahtuid gaskkas.
nob: ” Sametingsrådet oppnevner tilskuddstyret av og blant Sametingets representanter og vararepresentanter.

source: Doarjjastivrii válljejuvvojit čieža áirasa, okta sis jođiheaddjin ja okta nubbinjođiheaddjin, sudnuide nammaduvvojit maid persovnnalaš várrelahtut, ovtta válgaáigodahkii.
nob: Det velges 7 medlemmer, herunder leder og nestleder, med personlige varamedlemmer for en valgperiode.

source: Válga lea gorrelohkoválga.
nob: Valget skjer som forholdsvalg.

source: Sámedikki doarjjastivrras lea mearridanváldi go unnimusat njeallje mielláhtu leat sajis ”
nob: Sametingets tilskuddstyre er beslutningsdyktig når minst 4 av styrets medlemmer er til stede. ”

source: Evttohus 1 mearriduvvui ovttajienalaččat
nob: ŽForslag 1 ble enstemmig vedtatt

source: Sámedikki doarjjastivrras lea mearridanváldi go unnimusat njeallje mielláhtu leat sajis.
nob: Sametingets tilskuddstyre er beslutningsdyktig når minst 4 av styrets medlemmer er til stede. ”

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 16.05
nob: Behandlingen av saken ble avsluttet 14.10.09 kl. 16.05.

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 26 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 26 av 31

source: Ášši 39/09 Miellahtuid váljjen Sámi parlamentáralaš ráddái
nob: Sak 39/09 Valg av medlemmer til Samisk parlamentarisk råd

source: Válgalávdegoddi 14.10.09 Sámedikki dievasčoahkkin 13.- 14.10.09 38/09
nob: Valgkomiteen14.10.0908/09 Sametingets plenum13. – 14.10.0938/09

source: Ášši meannudeapmi álggahuvvui 14.10.2009 dii. 16.00
nob: Saken påbegynt 14.10.09 kl. 16.00

source: Čuovvovaččat válljejuvvojit áirrasin parlamentáralaš ráđi stivrii:
nob: Følgende velges som representanter til styret i parlamentarisk råd:

source: Válgalávdegotti árvalus mearriduvvui ovttajienalaččat.
nob: ŽValgkomiteens innstilling ble enstemmig vedtatt.

source: Válgalávdegotti evttohus1 mearriduvvui ovttajienalaččat.
nob: ŽForslag 1 ble enstemmig vedtatt

source: Čuovvovaččat válljejuvvojedje sámi parlamentáralaš ráđđái:
nob: Følgende personer ble valgt til Samisk parlamentarisk råd:

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 16.10.
nob: Behandlingen av saken ble avsluttet 14.10.09 kl. 16.10.

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 28 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 28 av 31

source: Ášši 40/09 Sámedikki 2009 - 2010 čoahkkinplána
nob: Sak 40/09 Sametingets møteplan 2009 - 2010

source: Sámedikki dievasčoahkkin 13. – 14.10.09 40/09
nob: Valgkomiteen14.10.09 Sametingets plenum13.

source: Ášši meannudeapmi álggahuvvui 14.10.09 dii. 16.10
nob: Saken påbegynt 14.10.09 kl. 16.10

source: Sámedikki dievasčoahkkin Ášši 22/08 Sámedikki 2009 čoahkkinplána Kaleanddár 2009 Sámedikki dievasčoahkkin Ášši 21/09 Sámedikki 2010 čoahkkinplána Kaleanddár 2010
nob: Sametingets plenumSak 22/08 Sametingets møteplan 2009 Kalender 2009 Sametingets plenumSak 21/09 Sametingets møteplan 2010 Kalender 2010

source: Áššečilgehus:
nob: Saksfremstilling:

source: Sámedikki dievasčoahkkin mearridii áššis 22/08 bidjat 6.
nob: Sametingets plenumsmøte vedtok i sak 22/08 at åpningen av det 6.

source: Sámedikki rahpama 42. vahkkui, golggotmánu 13. - 16. b. 2009.
nob: Sametinget skal legges til uke 42, 13. – 16. oktober 2009.

source: II Evttohusat ja mearkkašum
nob: Videre vedtok plenumsmøtet å anbefale for det nye Sametinget en møteplan for resten av året 2009 og for året 2010

source: Mearrádusárvalus:
nob: Innstilling:

source: Sámediggi mearrida čuovvovaš čoahkkinplána jagi 2009 – 2010 Sámedikki čoahkkimiid várás.
nob: Sametinget fastsetter følgende møteplan for Sametinget i året 2009 - 2010:

source: Sámedikki dievasčoahkkimat 2009:
nob: Sametingets samlinger 2009:

source: 49. vahkus: skábmamánu 30. b. – juovlamánu 04. b..
nob: Uke 4930. november – 04. desember

source: Sámedikki lávdegoddečoahkkimat 2009:
nob: Sametingets komitémøte 2009:

source: 47. vahkus skábmamánu 16. – 20. b..
nob: Uke 47:16. – 20. november

source: Sámedikki dievasčoahkkimat 2010:
nob: Sametingets plenumsmøter 2010:

source: 08. vahkus: guovvamánu 22. - 26. b. 22. vahkus: miessemánu 31. b. – geassemánu 04. b. 39. vahkus: čakčamánu 27. b. – golggotmámu 01. b. 48. vahkus: skábmamánu 29. b. – juovlamánu 03. b..
nob: Uke 08:22. – 26. februar Uke 22:31. mai – 04. juni Uke 3927. september – 01. oktober Uke 4829. november – 03. desember

source: Sámedikki lávdegoddečoahkkimat 2010:
nob: Sametingets komitémøter 2010:

source: 06. vahkus: guovvamánu 08. – 12. b. 20. vahkus: miessemánu 18. – 21. b. (maŋŋebárggas - bearjadahkii) 37. vahkus čakčamánu 13. – 17. b. 46. vahkus skábmamánu 15. – 19. b..
nob: Uke 06:08. – 12. februar Uke 20:18. – 21. mai (tirsdag til fredag) Uke 37:13. – 17. september Uke 46:15. – 19. november

source: Árvalus mearriduvvui ovttajienalaččat.
nob: ŽInnstillingen ble enstemmig vedtatt.

source: Sáhkavuorru Replihkka 1 Jarle Jonassen, áššejođiheaddji
nob: InnleggReplikk 1 Jarle Jonassen, saksordfører

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 16.15.
nob: Behandlingen av saken ble avsluttet 14.10.09 kl. 16.15

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 30 siidu 31 siiddus Vuolláičállit leat lohkat čoahkkinbeavdegirjji, ja leat gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu movt Sámediggi mearridii.
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 30 av 31 Undertegnede har lest gjennom protokollen, og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak.

source: Čoahkkinjođihangoddi
nob: Møtelederskapet

source: Jarle Jonassen Toril Bakken Kåven jođiheaddji
nob: Jarle JonassenToril Bakken Kåven leder
